<table cellspacing="0" cellpadding="0" width="100%" border="0">
  <tbody>
    <tr>
      <td id="text"><ol>
	  <li>
	    <div align="left"><strong>主题</strong></div>
	  </li>
	  <li>
	    <div align="left"> 
	      1、同学之间团结友爱，谦让互助，使寝室成为温暖的集体。 <br />
	      2、每个住校生都必须认真履行值日生职责，遵守住宿纪律。 <br />
	      3、节约用水用电，随手关好水龙头，不准私自安装电器(电炉、充电器、电热器等)，不准点蜡烛，不准在寝室用<br />
	      餐。 <br />
              4、爱护公物，禁止在墙上乱画，不准在橱门上钉钉子和装搭钩。损坏公物要赔偿。 <br />
              5、夜自修结束后须在熄灯前返回寝室，就寝准备时间内不准下棋、打扑克、打游戏机等。 <br />
              6、同学之间互相关心和体谅，就寝后不在室内和公共场所喧哗打闹，以免影响同学休息。 <br />
              7、注意安全，防盗防火，不许在寝室或走廊打球、蹬墙壁，严禁爬铁栅和阳台。不准乱串寝室，特别是男女同学寝<br />
              室。不准擅自带通校生和外人入内。自行车按指定地点停放上锁。 <br />
              8、讲卫生、讲文明，必须使用统一卫生纸，并按规定丢入纸篓，厕所和水池内不准倒剩饭剩菜或其他废物，禁止向<br />
              窗外乱扔纸屑果皮等脏物。室内严禁存放易燃、易爆等危险品，严禁饲养动物。 <br />
              9、服从生活指导老师和管理人员的管理。 </div>
          </li>
          <li>
            <div align="left"><strong>寝室布置要求</strong></div>
          </li>
          <li>
            <div align="left">
              1、室顶、四壁、无灰尘、无蜘蛛网。 <br />
              2、床、桌、门、窗、玻璃、书架擦干净、无灰尘、脚印等污垢。 <br />
              3、被子：方方正正叠，放在铺的北端。 <br />
              4、衣服：折叠整齐，放入或挂入橱内。 <br />
              5、鞋子：鞋应保持清洁、无异味、头外跟里。 <br />
              6、牙膏、牙刷放入杯中，一同放入脸盆在书桌下地面上。 <br />
              7、地面无废弃物、无口香糖渣，清洁无污垢。 <br />
              8、凳子摆在课桌下方。 <br />
              9、卫生间墙面瓷砖清洁，洁具清洁无异味，无尿碱。浴室地面无污迹、无头发、无垃圾。 <br />
              10、书架：书籍摆放整齐、方向一致、无灰尘、无包装袋等杂物。 <br />
              11、盥洗室：水斗无污垢、无锈斑、瓷砖清洁。 </div>
          </li>
          <li>
            <div align="left"><strong>宿舍治安管理制度</strong></div>
          </li>
          <li>
            <div align="left">
              为了加强对住校生进行法制教育，安全教育，纪律教育，增强法制观念，提高安全防范意识特制定本条例。 <br />
              1、遵守住校生管理条例，严肃请假、报告检查制度。 <br />
              2、住校生不准擅自带通校生和外来人员进入宿舍，防止盗窃、严禁进入草坪，防止掉入阴井，避免发生人身伤亡等<br />
              事故。原则上家长不准进入学生公寓，有特殊情况需由宿舍管理员批准。 <br />
              3、住校生不准与社会闲杂人员来往，不准参与帮派团伙活动，同学之间如发现及时报告。 <br />
              4、不准下河洗澡，防止溺水事故发生。 <br />
              5、加强防火安全教育，禁止在宿舍内点蜡烛照明。 <br />
              6、注意安全用电，节约用水用电，禁止在宿舍内私自安装电器(电炉、充电器、电热器等) <br />
              7、注意安全防盗，严禁爬墙、爬铁栅、爬阳台，不准乱串寝室，特别是男女同学寝室，离开寝室随手锁门，一楼关<br />
              好门窗，发现可疑人员及时报告。 <br />
              8、强交通安全知识宣传教育，遵守交通规则，防止意外事故发生。 <br />
              9、遵守学校就寝纪律，熄灯后不准在室内和公共场所喧哗打闹，以免影响同学休息。 <br />
              10、敢于与坏人坏事作斗争。 </div>
          </li>
          <li>
            <div align="left"><strong>宿舍维修管理制度</strong></div>
          </li>
          <li>
            <div align="left">
              校舍和校内各种公物，属于全民所有，是党和人民为培养一代新人健康成长而为其准备的良好的学习、锻炼、生活的物质条件，都是人民血汗劳动的成果，需要同学们对公物倍加爱护。青少年还没有为社会做出什么贡献，却享用人民的劳动成果，没有任何理由不爱惜它，更没有任何权利去损坏它，要求每位住校生对公物不仅要爱护，而且应该自觉保护公物不受损坏，见到损害公物的行为要劝阻。 <br />
              1、禁止在墙上、课桌、公告栏等公物上乱涂抹乱刻画，禁止在橱门上钉钉子，装搭钩，借用公物要按时归还，损坏<br />
              东西要及时赔偿。 <br />
              2、损坏宿舍公物要及时向生活指导老师报告，由总务处安排人员修理，并根据赔偿制度赔偿。 <br />
              3、谁损坏，谁赔偿，无法查清的由损坏者所在宿舍集体赔偿，并根据实际情况从严处理。 <br />
              4、发现宿舍公物被损坏，应于当日向生活指导老师报告，由生活指导老师填写报修单，放入报修箱内。 <br />
              5、凡有下列情形之一者，应从严赔偿，必要时给予相应纪律处分。 <br />
              ①屡教屡犯，知错不改者。 <br />
              ②故意损坏者。 <br />
              ③有人证、物证，而拒不承认，态度恶劣者。 <br />
              ④策划煽动者。 <br />
              ⑤知情不报，包庇隐瞒者。 <br />
              6、宿舍财产损坏赔偿价按学校赔偿规定处理。肇事学生应把赔偿钱款交宿舍生活指导老师，由生活指导老师上交总<br />
              务处。 </div>
          </li>
      </ol></td>
    </tr>
  </tbody>
</table>
